{
  "en": {
    "title": "Faculty of Information Technologies and Systems",
    "greeting": "Hello, this is the site of PZ-2104",
    "gallery": "Gallery",
    "description": "Our group of students at the university is characterized by a high level of enthusiasm and commitment to achieving high results in the field of information technology. We not only learn, but also actively apply our knowledge to create innovative solutions that contribute to the development of the university environment and enrich the learning experience.",
    "ourTeam": "Our Team",
    "slogan": "It's a team because our work is play.",
    "teamDesc1": "We support each other, we love what we do, and we’re really good at it. That’s why we’ve been able to attract the best people in UX/UI design, motion graphics, mobile tech, project management, and quality assurance. It’s also why the size of our team doubles every two years. But it’s not summer camp. Our staff are professionals who can and often do work closely with our clients’ own developers. Delivering on time and on spec is just a matter of course.",
    "our": "Our",
    "projects": "Projects",
    "expensesTracker": "Expenses Tracker",
    "financeTrackerMoney": "Finance, Tracker, Money",
    "team": "team",
    "our1": "Our",
    "frontAndBack": "Front-end & Back-end",
    "developers": "Developers",
    "fullStack": "Full Stack",
    "software": "Software",
    "python": "Python",
    "designers": "Designers",
    "graphAndWeb": "Graphic & WEB",
    "admin": "Administrator",
    "system": "System",
    "managers": "Managers",
    "expensesTrackerApp": "Expenses Tracker App",
    "sloganProject": "App makes ur life easier",
    "appStory": "The story of app",
    "appDesc1": "Think of all the apps you've downloaded to complete daily tasks and achieve simple goals. Now think of a single app that fulfills those needs—this project does. No matter where you are or what you're doing, you can connect to providers in your area to get anything you need—from a cab, to a plumber, to a store with the item you want.",
    "appDesc2": "Until now, users needed to have at least four or five different applications installed, or it was just impossible for them. Customer offers the delivery of food and products from shops, restaurants, markets, etc., as well as a wide catalogue of services from different specialists: hairdressers, makeup designers, photographers, gardeners, plumbers, etc.",
    "keyFeatures": "Key features",
    "appFeat": "This feature goes to this"
  },
  "ua": {
    "title": "Факультет Інформаційних Технологій І Систем",
    "greeting": "Привіт, це сайт PZ-2104",
    "gallery": "Галерея",
    "description": "Наша група студентів в університеті характеризується високим рівнем ентузіазму та прагненням досягти високих результатів у сфері інформаційних технологій. Ми не тільки вчимося, але й активно застосовуємо свої знання для створення інноваційних рішень, які сприяють розвитку університетського середовища та збагачують навчальний процес.",
    "ourTeam": "Наша команда",
    "slogan": "Ми команда, тому що наша робота - це гра.",
    "teamDesc1": "Ми підтримуємо один одного, ми любимо те, що робимо, і ми дійсно хороші в цьому. Саме тому ми змогли залучити найкращих фахівців з UX/UI дизайну, моушн-графіки, мобільних технологій, управління проектами та забезпечення якості. Саме тому розмір нашої команди подвоюється кожні два роки. Але це не літній табір. Наші співробітники - професіонали, які можуть і часто працюють у тісній співпраці з власними розробниками наших клієнтів. Виконання вчасно та відповідно до специфікацій - це само собою зрозуміло.",
    "our": "Наші",
    "projects": "Проєкти",
    "expensesTracker": "Трекер витрат",
    "financeTrackerMoney": "Фінанси, Трекер, Гроші",
    "team": "команда",
    "our1": "Наша",
    "frontAndBack": "Фронт-енд та Бек-енд",
    "developers": "Розробники",
    "fullStack": "Фулл Стек",
    "software": "ПЗ",
    "python": "Пайтон",
    "designers": "Дизайнери",
    "graphAndWeb": "Графічні та WEB",
    "admin": "Адміністратор",
    "system": "Системний",
    "managers": "Менеджери",
    "expensesTrackerApp": "Додаток для відсліджування витрачених коштів",
    "sloganProject": "Додаток робить твоє життя простішим",
    "appStory": "Історія додатку",
    "appDesc1": "Подумайте про всі додатки, які ви завантажили для виконання щоденних завдань і досягнення простих цілей. А тепер уявіть собі єдиний додаток, який задовольняє ці потреби - цей проект задовольняє. Незалежно від того, де ви знаходитесь і що робите, ви можете зв'язатися з провайдерами у вашому районі, щоб отримати все, що вам потрібно - від таксі, сантехніка до магазину з потрібною вам річчю.",
    "appDesc2": "Досі користувачам потрібно було встановити щонайменше чотири-п'ять різних додатків, інакше це було просто неможливо. Клієнт пропонує доставку їжі та товарів з магазинів, ресторанів, ринків тощо, а також широкий каталог послуг від різних спеціалістів: перукарів, візажистів, фотографів, садівників, сантехніків тощо.",
    "keyFeatures": "Особливості",
    "appFeat": "Ця особливість робить це"
  }
}